//
//  InfoPlist.strings
//  EnvoyBrowser
//
//  Created by Benjamin Erhart on 03.04.19.
//  Copyright © 2012 - 2023, Tigas Ventures, LLC (Mike Tigas)
//
//  This file is part of Envoy Browser. See LICENSE file for redistribution terms.
//
NSPhotoLibraryAddUsageDescription = "يحتاج التطبيق إلى تخزين الصورة المختارة فى صورك.";
NSCameraUsageDescription = "يحتاج التطبيق إلى قراءة عناوين الجسور من رموز QR المعروضة.";
NSFaceIDUsageDescription = "مطلوب ، إذا كنت تريد إلغاء قفل التطبيق باستخدام Face ID.";
"New Tab" = "تبويبة جديدة";
"Clear Data" = "مسح البيانات";
"Close tabs and clear data" = "إغلاق التبويبات ومسح البيانات";
